Repository: AutoDarkMode/Windows-Auto-Night-Mode
Catalog: AutoDarkModeApp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, cs, de, el_gr, es, fr, hu, id, it, ja, ko, nb_no, nl, pl, pt_pt, ro, ru, sr, tr, uk, vi, zh_hans, zh_hant

source: Enable custom scripts
ar: تمكين البرامج النصية المخصصة
cs: Povolení vlastních skriptů
de: Eigene Skripte aktivieren
el_gr: Ενεργοποίηση προσαρμοσμένων scripts
es: Habilitar comandos personalizados
fr: Activer les scripts personnalisés
hu: Egyéni szkriptek engedélyezése
id: Aktifkan skrip kustom
it: Abilita script personalizzati
ja: カスタムスクリプトの有効化
ko: 사용자 지정 스크립트 사용
nb_no: Slå på uoriginale skript
nl: Aangepaste scripts inschakelen
pl: Włącz skrypty niestandardowe
pt_pt: Ativar scripts personalizados
ro: Activați scripturile personalizate
ru: Включить пользовательские скрипты
sr: Omogući sopstvene skripte
tr: Özel komut dosyalarını etkinleştir
uk: Увімкнути користувацькі скрипти
vi: Bật tệp lệnh tuỳ chọn
zh_hans: 启用自定义脚本
zh_hant: 啟用自訂指令碼

source: Enabled
ar: ممكّن
cs: Zapnuto
de: Aktiviert
el_gr: Ενεργοποιημένο
es: Activado
fr: Activé
hu: Engedélyezve
id: Diaktifkan
it: Abilitato
ja: 有効化中
ko: 활성화
nb_no: Påslått
nl: Ingeschakeld
pl: Włączono
pt_pt: Ativado
ro: Activat
ru: Включено
sr: Omogućeno
tr: Etkin
uk: Увімкнено
vi: Bật
zh_hans: 启用
zh_hant: 已啟用

source: Enable hotkeys
ar: تمكين مفاتيح الاختصار
cs: Povolit klávesové zkratky
de: Tastenkürzel systemweit aktivieren
el_gr: Ενεργοποίηση πλήκτρων συντόμευσης
es: Habilitar las teclas de acceso rápido
fr: Activer les raccourcis du système
hu: Rendszerszintű gyorsbillentyűk engedélyezése
id: Nyalakan hotkey secara menyeluruh
it: Abilita i tasti di scelta rapida
ja: ホットキーを使用
ko: 단축키 활성화
nb_no: Slå på hurtigtaster
nl: Sneltoetsen inschakelen
pl: Włącz skróty klawiszowe
pt_pt: Ativar as teclas de atalho por todo o sistema
ro: Activați tastele rapide
ru: Включить горячие клавиши
sr: Omogući tasterske prečice
tr: Kısayol tuşlarını etkinleştir
uk: Ввімкнути гарячі клавіші
vi: Bật phím nóng
zh_hans: 启用快捷键
zh_hant: 啟用快捷鍵

# EnableWallpaperSwitch
source: Switch desktop background
ar: تمكين مفتاح تبديل الخلفية
cs: Povolit přepínání pozadí
de: Hintergrundwechsel aktivieren
el_gr: Ενεργοποίηση εναλλαγής ταπετσαρίας
es: Activar cambio de fondo de pantalla
fr: Activer le changement de fond d'écran
hu: Háttérkép csere engedélyezése
id: Aktifkan perubahan layar
it: Cambia lo sfondo del desktop
ja: 壁紙の有効化
ko: 배경화면 전환 사용
nb_no: Enable wallpaper switch
nl: Wissel bureaubladachtergrond
pl: Włącz zmianę tła
pt_pt: Activar mudança de fundo
ro: Activați schimbarea pentru imagine de fundal
ru: Включить смену обоев
sr: Omogući promenu pozadine
tr: Arka plan değişimini etkinleştir
uk: Увімкнути перемикач фонів
vi: Bật tính năng chuyển đổi ảnh nền
zh_hans: 启用壁纸切换
zh_hant: 切換桌面背景

# ErrorMessageBox_Content
source: There was an issue with the UI. Please ensure: - the service is running - the config.yaml file is correct Would you like to create an issue on the Auto Dark Mode repository?
ar: كانت هناك مشكلة في واجهة المستخدم. يُرجى التأكد من: - الخدمة قيد التشغيل - ملف config.yaml الخاص بك صحيح هل ترغب في إنشاء مشكلة في مستودع الوضع الداكن التلقائي؟ انقر فوق "نعم" لفتح نافذة متصفح جديدة.
cs: Došlo k problému s uživatelským rozhraním. Ujistěte se, že: - služba běží - soubor config.yaml je platný Chcete vytvořit nový problém v repozitáři Auto Dark Mode? Klikněte na „Ano“ pro otevření nového okna v prohlížeči.
de: Es ist ein Problem mit der Benutzeroberfläche aufgetreten. Bitte stelle sicher, dass: - der Service läuft - die config.yaml Datei korrekt ist Möchtest du eine Fehlermeldung in unserem GitHub Repo erstellen? Drücke "ja", um ein neues Browserfenster zu öffnen.
el_gr: Παρουσιάστηκε ένα πρόβλημα με τη διεπαφή χρήστη. Παρακαλώ βεβαιωθείτε ότι: - η υπηρεσία λειτουργεί - Το αρχείο config.yaml σας είναι σωστό Θέλετε να δημιουργήσετε ένα ζήτημα (issue) στο αποθετήριο του Auto Dark Mode;
es: Hubo un problema con la interfaz de usuario. Asegúrate de que: - El servicio se está ejecutando - Su archivo config.yaml es correcto ¿Desea crear un problema en el repositorio Auto Dark Mode? Pulse "Sí" para abrir una nueva ventana del navegador.
fr: Il y a eu un problème avec l'interface utilisateur. Veuillez vous assurer : - le service est en exécution ; - le fichier config.yaml est correct. Voulez-vous créer un problème sur le dépôt Auto Dark Mode ? Cliquez sur « Oui » pour ouvrir une nouvelle fenêtre du navigateur.
hu: Hiba történt a felhasználói felülettel. Kérem ellenőrizze az alábbiakat: - a szolgáltatás fut - a config.yaml fájl megfelelő Szeretne egy hibabejelentést tenni az Auto Dark Mode repository-n? Kattintson "Igen"-re egy új böngészőablak megnyitásához.
id: Ada masalah dengan UI. Pastikan: - layanan berjalan - berkas config.yaml anda sudah benar Apakah Anda ingin membuat masalah pada repositori Mode Gelap Otomatis? Klik "Ya" untuk membuka jendela peramban baru.
it: Si è verificato un problema con l'interfaccia utente. Assicurati che: - il servizio sia in esecuzione - il file config.yaml sia corretto Vuoi segnalare un problema nel repository di Auto Dark Modee?
ja: UI の問題が発生しました。 以下を確認してください: - Auto Dark Mode のサービスが実行中になっている - config.yaml が正しいものである Auto Dark Mode のリポジトリに issue (問題) を投稿しますか？ 「はい」のクリックで、ブラウザのウィンドウを表示します。
ko: UI에 문제가 발생했습니다. 다음 사항을 확인하세요. - 서비스가 실행 중인지 - config.yaml 파일이 올바른지 Auto Dark Mode 레포지토리에 문제를 등록할까요?
nb_no: Det var et problem med brukergrensesnittet. Vennligst se til at: - tjenesten kjører - config.yaml-filen din er korrekt Vil du opprette ensak på Auto Dark Mode-repositoriumet? Klikk "Ja" for å åpne et nytt nettleservindu.
nl: Er was een probleem met de gebruikersinterface. Zorg ervoor dat: - de service is gestart - uw config.yaml-bestand correct is Wilt u een probleem melden in de Auto Dark Mode-repository?
pl: Wystąpił problem z interfejsem użytkownika. Upewnij się, że: - usługa jest uruchomiona - twój plik config.yaml jest prawidłowy Czy chcesz zgłosić problem w repozytorium Auto Dark Mode? Kliknij "Tak", aby otworzyć nowe okno przeglądarki.
pt_pt: Ocorreu um problema com o UI. Por favor, certifique-se que: - o serviço está a ser executado - o seu ficheiro config.yaml está correcto Gostaria de criar um Issue no repositório Auto Dark Mode? Clique em "Sim" para abrir uma nova janela no navegador.
ro: A existat o problemă cu interfața de utilizare. Te rog asigura-te: - serviciul rulează - fișierul dvs. config.yaml este corect Doriți să creați o problemă în repository-ul Auto Dark Mode? Faceți clic pe „Da” pentru a deschide o nouă fereastră de browser.
ru: Возникла проблема с интерфейсом. Пожалуйста, убедитесь, что: - служба запущена - Файл config.yaml в порядке. Хотите создать тему с проблемой в репозитории Auto Dark Mode на GitHub? Нажмите «Да», чтобы открыть новое окно браузера.
sr: Desila se greška sa korisničkim interfejsom. Molimo se uverite da: - usluga radi - je vaša config.yaml datoteka ispravna Da li biste želeli da otvorite problem na repozitorijumu Auto Dark Mode-a? Pritisnite "Da" da otvorite novi prozor u pregledaču.
tr: Kullanıcı arayüzüyle ilgili bir sorun var. Lütfen şunlardan emin olun: - Hizmet çalışıyor mu? - config.yaml dosyanız düzgün mü? Auto Dark Mode deposunda bir sorun konusu oluşturmak ister misiniz? Yeni bir tarayıcı penceresi açmak için "Evet"i tıklayın.
uk: Виникла проблема з інтерфейсом користувача. Будь ласка, переконайтеся, що: - служба запущена - файл config.yaml правильний Ви хочете створити задачу в репозиторії автоматичного темного режиму?
vi: Đã xảy ra sự cố với giao diện người dùng. Hãy chắc chắn rằng: - dịch vụ đang chạy - tệp config.yaml của bạn là chính xác Bạn có muốn tạo sự cố trên kho lưu trữ Chế độ tối tự động không? Nhấp vào "Có" để mở một cửa sổ trình duyệt mới.
zh_hans: 用户界面出现了问题。 请确保： - 服务正在运行 - config.yaml 文件无误 您想在 Auto Dark Mode 的存储库中创建一个 issue 吗？
zh_hant: 介面發生一些問題。 請確保： - 服務正在執行 - config.yaml 檔案是正確的 你想在 Auto Dark Mode 儲存庫上建立問題嗎？

# ErrorOccurred_Title
source: An error has occured
ar: حدث خطأ
cs: Nastala chyba
de: Ein Fehler ist aufgetreten
el_gr: Παρουσιάστηκε ένα σφάλμα
es: Ha ocurrido un error
fr: Une erreur est survenue
hu: Hiba történt
id: Masalah terjadi
it: Si è verificato un errore
ja: エラーが発生しました
ko: 오류가 발생했습니다
nl: Er is een fout opgetreden
pt_pt: Ocorreu um erro
ro: A aparut o eroare
ru: Произошла ошибка
sr: Desila se greška
tr: Bir hata oluştu
uk: Сталася помилка
vi: Có lỗi đã xảy ra
zh_hans: 发生错误
zh_hant: 發生錯誤

# FeatureDisabled_WhileManagedMode
source: This feature is disabled while Auto Dark Mode manages your theme.
ar: يتم تعطيل هذه الميزة أثناء إدارة الوضع الداكن التلقائي للنسق الخاص بك.
cs: Tato funkce je při správě motivu v Auto Dark Mode vypnutá.
de: Diese Funktion ist nicht verfügbar, wenn Auto Dark Mode das Theme verwaltet.
el_gr: Αυτή η δυνατότητα είναι απενεργοποιημένη ενώ το Auto Dark Mode διαχειρίζεται το θέμα σας.
es: Esta función está desactivada mientras el Auto Dark Mode gestiona tu tema.
fr: Cette fonctionnalité est désactivée quand Auto Dark Mode gère votre thème.
hu: Ez a funkció le van tiltva, amíg az Auto Dark Mode kezeli a témát.
id: Fitur ini dinonaktifkan ketika Auto Dark Mode mengelola tema Anda.
it: Questa funzionalità è disabilitata mentre Auto Dark Mode gestisce il tuo tema.
ja: Auto Dark Mode がテーマを管理している間、この機能は無効です。
ko: Auto Dark Mode가 테마를 관리하는 동안에는 이 기능을 사용할 수 없습니다.
nb_no: Denne funksjonen er avslått når Auto Dark Mode bestemmer tema.
nl: Deze functie is niet beschikbaar als Auto Dark Mode uw thema beheert.
pl: Ta funkcja jest wyłączona, gdy Auto Dark Mode zarządza twoim motywem.
pt_pt: Esta funcionalidade está desativada enquanto o Auto Dark Mode gere o seu tema.
ro: Această opțiune este dezactivată atunci când modul automat întunecat gestionează tema ta.
ru: Эта функция отключена, пока Auto Dark Mode управляет вашей темой.
sr: Ova opcija je onemogućena kada Auto Dark Mode upravlja vašom temom.
tr: Auto Dark Mode, temanızı yönetirken bu özellik devre dışı bırakılır.
uk: Цю функцію вимкнено, коли темою керує Auto Dark Mode.
vi: Tính năng này bị tắt trong khi Chế độ tối tự động quản lý chủ đề của bạn.
zh_hans: 当 Auto Dark Mode 管理您的主题时，此功能不可用。
zh_hant: 當 Auto Dark Mode 管理你的主題時，此功能會停用。

# FeatureDisabled_WhileThemeMode
source: This feature is disabled while Windows manages your theme.
ar: يتم تعطيل هذه الميزة أثناء إدارة Windows للنسق الخاص بك.
cs: Tato funkce je zakázána, dokud systém Windows spravuje váš motiv.
de: Diese Funktion ist nicht verfügbar wenn Windows das Theme verwaltet.
el_gr: Αυτή η δυνατότητα είναι απενεργοποιημένη ενώ τα Windows διαχειρίζονται το θέμα σας.
es: Esta función está desactivada mientras Windows gestiona tu tema.
fr: Cette fonctionnalité est désactivée quand Windows gère votre thème.
hu: Ez a funkció le van tiltva, amíg a Windows kezeli a témát.
id: Fitur ini dinonaktifkan ketika Windows mengelola tema Anda.
it: Questa funzionalità è disabilitata mentre Windows gestisce il tuo tema.
ja: Windows がテーマを管理している間、この機能は無効です。
ko: Windows에서 테마를 관리하는 동안에는 이 기능을 사용할 수 없습니다.
nb_no: Denne funksjonen er avslått når Windows bestemmer tema.
nl: Deze functie is niet beschikbaar als Windows uw thema beheert.
pl: Ta funkcja jest niedostępna kiedy Windows zarządza Twoim motywem.
pt_pt: Esta funcionalidade está desativada enquanto o Windows gere o seu tema.
ro: Această opțiune este dezactivată atunci când Windows gestionează temele tale.
ru: Эта функция отключена, пока Windows управляет вашей темой.
sr: Ova opcija je onemogućena kada Windows upravlja vašom temom.
tr: Windows, temanızı yönetirken bu özellik devre dışı bırakılır.
uk: Ця функція вимкнена, поки Windows керує вашою темою.
vi: Tính năng này bị tắt trong khi Windows quản lý chủ đề của bạn.
zh_hans: 当 Windows 管理您的主题时，此功能不可用。
zh_hant: 當 Windows 管理你的主題時，此功能會停用。

# FitMode_Fill
source: Fill
ar: تعبئة
cs: Vyplnit
de: Füllen
el_gr: Γέμισμα
es: Rellenar
fr: Remplir
hu: Kitöltés
id: Isikan
it: Riempi
ja: 維持して拡大
ko: 채우기
nb_no: Fyll
nl: Vullen
pl: Wypełnij
pt_pt: Preencher
ro: Completează
ru: Заполнение
sr: Popuna
tr: Doldur
uk: Заповнити
vi: Lấp đầy
zh_hans: 填充
zh_hant: 填滿

# FitMode_Fit
source: Fit
ar: تناسب
cs: Přizpůsobit
de: Anpassen
el_gr: Προσαρμογή
es: Adaptar
fr: Adapter
hu: Illesztés
id: Paskan
it: Adatta
ja: 維持して満たす
ko: 맟춤
nb_no: Tilpass
nl: Aanpassen
pl: Dopasuj
pt_pt: Centrar
ro: Potrivește
ru: По размеру
sr: Uklapanje
tr: Sığdır
uk: Адаптувати
vi: Phù hợp
zh_hans: 适应
zh_hant: 全螢幕

# FitMode_Stretch
source: Stretch
ar: التمدد
cs: Roztáhnout
de: Strecken
el_gr: Τέντωμα
es: Estirar
fr: Étirer
hu: Nyújtás
id: Rentangkan
it: Allunga
ja: 自由に伸ばす
ko: 확대
nb_no: Strekk
nl: Spreiden
pl: Rozciągnij
pt_pt: Esticar
ro: Întinde
ru: Растянуть
sr: Rastezanje
tr: Genişlet
uk: Розтягнути
vi: Kéo dài
zh_hans: 拉伸
zh_hant: 延展

# FollowApp
source: Let the app decide
ar: دع التطبيق يقرر
cs: Nechat rozhodnout aplikaci
de: Lass die App entscheiden
el_gr: Αφήστε την εφαρμογή να αποφασίσει
es: Dejar que la aplicación decida
fr: Laisser l'application décider
hu: Hagyja, hogy az alkalmazás döntsön
id: Biarkan aplikasi memilih
it: Lascia decidere alla app
ja: アプリが判断
ko: 앱에서 결정
nb_no: La applikasjonen bestemme
nl: Laat de app kiezen
pl: Pozwól decydować aplikacji
pt_pt: Deixar a aplicação decidir
ro: Lasă aplicația să decidă
ru: Определять программой
sr: Neka aplikacija odluči
tr: Uygulama karar versin
uk: Залишити на розсуд застосунку
vi: Để ứng dụng quyết định
zh_hans: 由应用决定
zh_hant: 讓應用程式決定

source: Follow us
ar: تابعنا
cs: Sledujte nás
de: Folge uns
el_gr: Ακολουθήστε μας
es: Síguenos
fr: Nous suivre
hu: Kövess minket
id: Ikuti Kami
it: Seguici
ja: フォローしてね
ko: 팔로우 해주세요
nb_no: Følg oss
nl: Volg ons
pl: Znajdź nas
pt_pt: Siga-nos
ro: Urmăriți-ne
ru: Следите за нами
sr: Pratite nas
tr: Bizi takip et
uk: Стежити за нами
vi: Theo dõi chúng tôi trên
zh_hans: 关注我们
zh_hant: 追蹤我們

source: Follow Windows night light
ar: اتبع الضوء الليلي لويندوز
cs: Řídit se nočním osvětlením Windows
de: So wie Windows Nachtmodus
el_gr: Παρακολούθηση νυχτερινού φωτισμού των Windows
es: Seguir la luz nocturna de Windows
fr: Suivre l'éclairage nocturne de Windows
hu: Kövesse a Windows Éjszakai fényt
id: Ikuti cahaya malam Windows
it: Segui le impostazioni della luce notturna di Windows
ja: Windows の夜間モードに従う
ko: Windows 야간 조명을 따릅니다
nb_no: Følg Windows' nattlys
nl: Windows-nachtlamp volgen
pl: Śledź ustawienie Wyświetlanie nocne systemu Windows
pt_pt: Seguir a luz nocturna do Windows
ro: Urmăriți lumină de noapte de Windows
ru: Следовать системному времени ночного света
sr: Prati Windows noćno svetlo
tr: Windows gece ışığını takip et
uk: Відповідно до нічника Windows
vi: Xét theo chế độ đêm của Windows
zh_hans: 跟随 Windows 夜间模式设置
zh_hant: 跟隨 Windows 夜間光線

# ForceDark
source: Force dark mode
ar: فرض الوضع الداكن
cs: Vynutit tmavý režim
de: Erzwinge dunkles Design
el_gr: Επιβολή σκοτεινής λειτουργίας
es: Forzar tema oscuro
fr: Forcer le thème sombre
hu: Sötét mód kényszerítése
id: Paksa mode gelap
it: Forza modalità scura
ja: ダークモードに変更する
ko: 강제 다크 모드
nb_no: Tving mørk modus
nl: Donker thema forceren
pl: Wymuś tryb ciemny
pt_pt: Forçar o modo escuro
ro: Forțați modul întunecat
ru: Темная тема принудительно
sr: Prisili tamni režim
tr: Koyu temayı zorla
uk: Темний режим увімнути
vi: Cưỡng ép chủ đề tối
zh_hans: 强制深色模式
zh_hant: 強制深色模式

# ForceLight
source: Force light mode
ar: فرض وضع الفاتح
cs: Vynutit světlý režim
de: Erzwinge helles Design
el_gr: Επιβολή φωτεινής λειτουργίας
es: Forzar tema claro
fr: Forcer le thème clair
hu: Világos mód kényszerítése
id: Paksa mode terang
it: Forza modalità chiara
ja: ライトモードに変更する
ko: 강제 라이트 모드
nb_no: Tving lys modus
nl: Licht thema forceren
pl: Wymuś tryb jasny
pt_pt: Forçar o tema claro
ro: Forțați modul luminos
ru: Светлая тема принудительно
sr: Prisili svetli režim
tr: Açık temayı zorla
uk: Світлий режим увімкнути
vi: Cưỡng ép chủ đề sáng
zh_hans: 强制浅色模式
zh_hant: 強制淺色模式

source: General
ar: الإعدادات
cs: Nastavení
de: Einstellungen
el_gr: Ρυθμίσεις
es: Ajustes
fr: Paramètres
hu: Beállítások
id: Setelan
it: Impostazioni
ja: 設定
ko: 일반
nb_no: Innstillinger
nl: Algemeen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru: Настройки
sr: Postavke
tr: Ayarlar
uk: Загальна
vi: Cài đặt
zh_hans: 设置
zh_hant: 一般

# GeoCoordinates
source: Geographic coordinates
ar: الإحداثيات الجغرافية
cs: Zeměpisné souřadnice
de: Geografische Koordinaten
el_gr: Γεωγραφικές συντεταγμένες
es: Coordenadas geográficas
fr: Coordonnées géographiques
hu: Földrajzi koordináták
id: Koordinat geografis
it: Coordinate geografiche
ja: 地理座標
ko: 지리 좌표
nb_no: Geografiske koordinater
nl: Geografische coördinaten
pl: Współrzędne geograficzne
pt_pt: Coordenadas Geográficas
ro: Coordonatele geografice
ru: Географические координаты
sr: Geografske koordinate
tr: Coğrafi koordinatlar
uk: Географічні координати
vi: Toạ độ địa lý
zh_hans: 地理坐标
zh_hant: 地理座標

# GetCoordinates
source: Find geo coordinates for your location
ar: ابحث عن الإحداثيات الجغرافية لموقعك
cs: Najít zeměpisné souřadnice pro vaší polohu
de: Finde die Koordinaten für deinen Standort
el_gr: Εύρεση γεωγρ. συντεταγμένων για την τοποθεσία σας
es: Coordenadas geográficas para tu ubicación
fr: Trouver les coordonnées géographiques de votre emplacement
hu: A tartózkodási helyéhez tartozó földrajzi koordináták megkeresése
id: Cari koordinat geografis Anda
it: Trova le coordinate geografiche della tua posizione
ja: 地理座標を検索
ko: 사용자 위치에 대한 지리적 좌표
nl: Zoek geografische coördinaten voor uw locatie
pl: Znajdź współrzędne dla Twojej lokalizacji
pt_pt: Encontrar as coordenadas geográficas para a sua localização
ro: Găsiți coordonatele geografice pentru locația dvs
ru: Узнать координаты для вашего местоположения
sr: Nađite geografske koordinate vašeg mesta
tr: Konumunuz için coğrafi koordinatlar
uk: Географічні координати місцезнаходження
vi: Kiểm tra toạ độ địa lý cho địa điểm của bạn
zh_hans: 了解所处位置的坐标
zh_hant: 你所在位置的地理座標

source: GPU usage detection speed
ar: سرعة اكتشاف استخدام وحدة معالجة الرسومات
cs: Rychlost detekce využití GPU
de: GPU-Auslastungserkennungsgeschwindigkeit
el_gr: Ταχύτητα ανίχνευσης χρήσης GPU
es: Velocidad de detección de uso de GPU
fr: Vitesse de détection de l'utilisation de la carte graphique
hu: GPU-használat észlelési sebessége
id: Kecepatan deteksi penggunaan GPU
it: Velocità di rilevamento dell'utilizzo della GPU
ja: GPU 使用状態の検出速度
ko: GPU 사용량 감지 속도
nl: Detectiesnelheid GPU-gebruik
pl: Prędkość wykrywania zmian
pt_pt: Velocidade de detecção de utilização da GPU
ro: Viteza de detectare a utilizării GPU
ru: Скорость обнаружения использования GPU
sr: Brzina detekcije zauzetosti GPU-a
tr: GPU kullanım algılama hızı
uk: Швидкість визначення використання ГП
vi: Tần suất kiểm tra mức sử dụng GPU
zh_hans: GPU 使用率检测速度
zh_hant: GPU 使用率偵測速度

source: Help
ar: المساعدة
cs: Nápověda
de: Hilfe
el_gr: Βοήθεια
es: Ayuda
fr: Aide
hu: Segítség
id: Bantuan
it: Aiuto
ja: ヘルプ(英語)
ko: 지원
nb_no: Hjelp
nl: Hulp
pl: Pomoc
pt_pt: Ajuda
ro: Ajutor
ru: Помощь
sr: Pomoć
tr: Yardım
uk: Допомога
vi: Bạn cần giúp đỡ khum
zh_hans: 帮助
zh_hant: 取得協助

source: Hex code
ar: رمز سداسي عشري
cs: Hex kód
el_gr: Δεκαεξαδικός κωδικός
es: Código hexadecimal
fr: Code hexadécimal
id: Kode Hex
it: Codice esadecimale
ja: 16進の色コード
ko: Hex 코드
nb_no: Hex-kode
pl: Kod HEX
pt_pt: Código Hex
ro: Cod hexadecimal
ru: Шестнадцатеричный код (HEX)
sr: Heks kod
tr: Hex kodu
uk: Шістнадцятковий код
vi: Mã hex
zh_hans: 十六进制颜色代码
zh_hant: 十六進制色碼

# HideTrayIcon
source: Hide tray icon (not recommended)
ar: إخفاء أيقونة الدرج
cs: Skrytí ikony na panelu
de: Systemtray-Icon verstecken
el_gr: Απόκρυψη εικονιδίου περιοχής ειδοποήσεων
es: Esconder icono de la bandeja del sistema
fr: Masquer l'icône de la barre des tâches
hu: Tálca ikon elrejtése
id: Sembunyikan Ikon Tray
it: Nascondi l'icona nella barra delle applicazioni (non consigliato)
ja: トレイアイコンの非表示
ko: 트레이 아이콘 숨기기 (권장하지 않음)
nb_no: Skjul verktøylinjeikon.
pl: Ukryj ikonę paska zadań
pt_pt: Esconder o Ícone do Tabuleiro do Sistema
ro: Ascunde pictograma din bara de activități
ru: Скрыть значок в трее
sr: Sakrij ikonicu u sistemskoj paleti
tr: Bildirim Alanı Simgesi Gizleme
uk: Приховати значок в треї
vi: Ẩn biểu tượng ở khay hệ thống
zh_hans: 隐藏托盘图标
zh_hant: 隱藏系統匣圖示（不建議）

source: Hotkeys
ar: مفاتيح التشغيل السريع
cs: Klávesové zkratky
de: Tastenkürzel
el_gr: Πλήκτρα συντόμευσης
es: Atajos de teclado
fr: Raccourcis
hu: Gyorsbillentyűk
id: Hotkey
it: Tasti di scelta rapida
ja: ホットキー
ko: 단축키
nb_no: Hurtigtaster
nl: Sneltoetsen
pl: Skróty klawiszowe
pt_pt: Teclas de atalho
ro: Taste rapide
ru: Горячие клавиши
sr: Tasterske prečice
tr: Kısayol tuşları
uk: Гарячі клавіші
vi: Phím tắt
zh_hans: 快捷键
zh_hant: 快捷鍵

# IdleTime
source: Time in minutes before the system is considered idle
ar: الدقائق حتى يعتبر النظام خاملاً
cs: Počet minut, po kterých je systém považován za nečinný
de: Minuten, bis das System als nicht beschäftigt angesehen wird
el_gr: Λεπτά μέχρι να θεωρείται ότι το σύστημα βρίσκεται σε αδράνεια
es: Minutos hasta que el sistema esté considerado en resposo
fr: Minutes jusqu'à ce que le système soit considéré comme inactif
hu: Percek, amíg a rendszer tétlennek minősül
id: Jumlah menit hingga sistem dianggap menganggur
it: Tempo in minuti prima che il sistema venga considerato inattivo
ja: システムがアイドル状態だと判定されるまでの分数
ko: 시스템이 대기 상태로 간주될 때까지의 시간 (분)
nb_no: Minutter innen systemet antas inaktivt
nl: Minuten tot het systeem als inactief wordt beschouwd
pl: Liczba minut, po której system jest uznawany jako bezczynny
pt_pt: Minutos até que o sistema é considerado inactivo
ro: Minute până când sistemul este considerat inactiv
ru: Минут до того, как система будет считаться бездействующей
sr: Vreme dok se sistem ne bude smatrao neaktivnim, u minutima
tr: Sistemin boşta kabul edilmesi için geçmesi gereken dakika
uk: Хвилин коли система вважатиметься в очікуванні
vi: Số phút chờ hệ thống rảnh
zh_hans: 系统空闲状态判断时间（分钟）
zh_hant: 系統空閒狀態判斷時間（分鐘）

source: Ignore background
ar: تجاهل الخلفية
cs: Ignorovat pozadí
de: Hintergrundbild ignorieren
el_gr: Παράβλεψη φόντου
es: Ignorar fondo
fr: Ignorer l'arrière-plan
hu: Háttér figyelmen kívül hagyása
id: Abaikan latar belakang
it: Ignora lo sfondo
ja: 背景を除外
ko: 배경 무시
nb_no: Overse bakgrunn
nl: Achtergrond negeren
pl: Ignoruj tło
pt_pt: Ignorar fundo
ro: Ignorați fundalul
ru: Игнорировать задний фон
sr: Ignoriši pozadinu
tr: Arka planı yoksay
uk: Ігнорувати фон
vi: Bỏ qua hình nền
zh_hans: 忽略背景
zh_hant: 忽略背景

# IgnoreCursor
source: Ignore pointers
ar: تجاهل المؤشر
cs: Ignorovat kurzor
de: Mauszeiger ignorieren
el_gr: Παράβλεψη δρομέα ποντικιού
es: Ignorar cursor
fr: Ignorer le curseur
hu: Kurzor figyelmen kívül hagyása
id: Abaikan kursor
it: Ignora il puntatore
ja: カーソルを除外
ko: 커서 무시
nb_no: Overse musepeker
nl: Muisaanwijzers negeren
pl: Ignoruj kursor
pt_pt: Ignorar cursor
ro: Ignorați cursorul
ru: Игнорировать указатели мыши
sr: Ignoriši kursor
tr: Fare imlecini yoksay
uk: Ігнорувати курсор
vi: Bỏ qua con trỏ chuột
zh_hans: 忽略光标
zh_hant: 忽略滑鼠游標

source: Ignore desktop icons
ar: تجاهل أيقونات سطح المكتب
de: Desktop Symbole ignorieren
el_gr: Παράβλεψη εικονιδίων επιφάνειας εργασίας
es: Ignorar iconos del escritorio
fr: Ignorer les icônes du bureau
id: Abaikan ikon desktop
it: Ignora le icone del desktop
ja: デスクトップアイコンを除外
ko: 바탕 화면 아이콘 무시
nb_no: Overse skrivebordsikoner
nl: Bureaubladpictogrammen negeren
pl: Ignoruj ikony pulpitu
pt_pt: Ignorar ícones do Ambiente de Trabalho
ro: Ignorați pictogramele de pe desktop
ru: Игнорировать значки рабочего стола
sr: Ignoriši ikonice na radnoj površini
tr: Masaüstü simgelerini yoksay
uk: Ігнорувати значки на робочому столі
vi: Bỏ qua biểu tượng
zh_hans: 忽略桌面图标
zh_hant: 忽略桌面圖示
